export const TEXT = {
  DESCRIPTION:
    "Предоставить простой, быстрый и недорогой способ оценки уровня жировых отложений в организме человека, что помогает определить риски для здоровья, связанные с избыточным или недостаточным весом. ИМТ является индикатором категории веса (дефицит веса, нормальный вес, избыточный вес, ожирение) и используется в медицинской практике и исследованиях для оценки общего состояния здоровья населения. Важно отметить, что ИМТ не учитывает многие факторы, такие как распределение жира в организме, мышечная масса, пол, возраст и другие индивидуальные особенности, поэтому он используется как общий ориентир, а не как абсолютный показатель здоровья или физической формы отдельного человека.",
};
