{
  "Шаги к устойчивому здоровью.": "Steps to maintain health",
  "Ожирение - это болезнь.": "Obesity is the disease",
  "Точнее - это несколько болезней связанных со следующими аномалиями в организме": "To be precise, this is the combination of several diseases associated with the following anomalies in the organism",
  "Нарушение чувства насыщения пищей – ‘голодный мозг’.": "Violation of food satiation so called \"Starved Brain\"",
  "Недостаточная послепищевая сытость – ‘голодный кишечник’.": "Insufficient of post-meal satiety so called \"Starved Gut\"",
  "Аномальная эмоциональная реакция на пищу – ‘голодные эмоции’.": "Abnormal emotional reaction to food so called \"Emotional Hunger\"",
  "Нарушение энергетического обмена – ‘голодные мышцы’.": "Energy metabolism disorder – ‘Starved Muscles’.",
  "Наше приложение OBESITEST позволяет диагностировать указанные аномалии и персонализировано лечить их, обеспечивая долгосрочное, устойчивое снижение веса на 7–8 процентов.": "Our OBESITEST app allows you to diagnose these abnormalities and treat them in a personalized manner, delivering long-term and sustainable weight loss of 7 to 8 percent.",
  "Самое главное, наш подход признан нормализовать функции сердечно-сосудистой системы, работы печени, почек, поджелудочной железы, головного мозга и других органов, нарушение которых часто сопровождает ожирение.": "Our approach is directed to normalize the functions of the cardiovascular system, liver, kidneys, pancreas, brain and other organs, the violation of which often accompanies obesity.",
  "Индекс массы тела позволяет оценить соответствие вашего роста и веса. Рассчитав его, вы поймете, является ваш вес нормальным, избыточным или, наоборот, недостаточным. Данный показатель важен, в частности, для коррекции режима питания.": "Body mass index allows  to evaluate the consistency of your height and weight. By calculating it, we will understand whether your weight is normal, overweight or, conversely, underweight. This indicator is important, in particular, for correcting diet.",
  "Как посчитать ИМТ?": "How to calculate BMI?",
  "Существует общепринятая формула, по которой рассчитывается индекс. Нужно свой вес в килограммах разделить на рост в квадрате.": "There is a generally accepted formula by which the index is calculated. You need to divide your weight in kilograms by your height squared.",
  "ИМТ = вес(кг) / рост(см)²": "BMI = weight(kg) / height(cm)²",
  "Чтобы рассчитать индекс массы тела для женщин и мужчин в онлайн-калькуляторе, введите данные вашего роста и веса в две ячейки, задав свой рост в сантиметрах, а вес в килограммах. Результат вы получите моментально - индекс рассчитывается автоматически.": "If you want to calculate your body mass index for women and men using the online calculator, enter your height and weight into two cells, specifying your height in centimeters and your weight in kilograms. You will receive the result instantly - the index is calculated automatically.",
  "Индекс массы тела": "Body Mass Index ",
  "Фенотип аномального насыщения": "Abnormal satiety phenotype",
  "Фенотип послепищевой аномальной сытости": "Abnormal post-meal satiety phenotype",
  "Фенотип аномальной эмоциональной реакции на пищу": "Abnormal emotional reaction to food phenotype",
  "Фенотип аномального энергетического обмена": "Abnormal metabolism disorder phenotype",
  "Расположитесь в комфортном положеннии.": "Take a comfortable position",
  "Подумайте о ваших обычных ощущениях голода ДО обычного приема пищи дома.": "Think about your usual hunger sensations BEFORE you usually eat at home.",
  "Установите бегунок на линейной шкале в том месте, которое соответствует вашему обычному чувству голода перед обычным приемом пищи": "Set the slider on the linear scale to the place that corresponds to your usual feeling of hunger before a regular meal",
  "Насколько вы ощущаете чувство голода?": "How hungry do you feel?",
  "Совершенно не ощущаю": "I don’t feel it at all",
  "Ощущаю как никогда раньше": "I feel like never before",
  "Подумайте о ваших обычных ощущениях полноты в желудке ПОСЛЕ обычного приема пищу дома.": "Think about your usual fullness in your stomach AFTER a usual meal at home.",
  "Установите бегунок на линейной шкале в том месте, которое соответствует вашему обычному чувству полноты в желудке после обыного приема пищи дома": "Set the slider on the linear scale to the place that corresponds to your usual feeling of fullness in your stomach after a usual meal at home",
  "Насколько вы ощущаете полноту в желудке?": "How full do you feel in your stomach?",
  "Совсем не полный": "Not at all full",
  "Максимально полный": "Totally full",
  "Подумайте о ваших обычных ощущениях полноты в желудке ЧЕРЕЗ ДВА ЧАСА после обычного приема домашней пищи.": "Think about your usual feeling of fullness in your stomach TWO HOURS after eating a usual meal at home.",
  "Установите бегунок на линейной шкале в том месте, которое соответствует вашему обычному чувству полноты в желудке ЧЕРЕЗ ДВА ЧАСА после обычного приема домашней пищи.": "Set the slider on the linear scale to the point that corresponds to your normal feeling of fullness in your stomach TWO HOURS after your usual meal at home.",
  "Диагностика данного вида аномалий основана на оценке психологической реакции на позитивные или отрицательные эмоции, связанной с возникновением желания частого приема закусок в промежутках между основными приемами пищи.": "Diagnosis of these type of anomalies is based on the assessment of the psychological reaction to positive or negative emotions associated with the desire to frequently eat snacks in the intervals between main meals.",
  "Для этого используется шкала тревоги и депрессии.": "For this purpose, the Anxiety and Depression Scale is used.",
  "Внимательно подумайте над каждым вопросом и выберите по одному ответу.": "Think carefully about each question and choose one answer.",
  "Диагностика нарушений, связанных со снижением скорости обмена веществ (метаболизма), в результате чего энергия, поступающая с пищей, неравномерно распределяется в организме, в меньшей степени снабжая мыщцы и скапливаясь в жировой ткани.": "Diagnosis of disorders associated with a decrease in the rate of metabolism, as a result of which the energy supplied from food is unevenly distributed in the body, supplying muscles to a lesser extent and accumulating in adipose tissue.",
  "Как выявить фенотип:": "How to identify a phenotype:",
  "Для данного вида диагностики после 8-часового ночного голодания (утром натощак) необходимо пройти Биоимпедансометрию - анализ количества жира и жидкости в организме, мышечной и костной массы и метаболизма. Это можно сделать с помощью прибора InBody 770 или 970.": "Аfter an 8-hour overnight fast (in the morning on an empty stomach), it is necessary to undergo Bioelectrical impedance analysis - an analysis of the amount of fat and fluid in the body, muscle and bone mass and metabolism. This can be done using the InBody 770 or 970.",
  "Показатель BMR InBody": "BMR InBody Index",
  "Начать диагностику": "Start diagnostics",
  "К результатам": "Results",
  "Назад": "Back",
  "Посчитать": "Calculate",
  "Кг": "Kg",
  "См": "Cm",
  "Продолжить": "Continue",
  "Инструкции": "Instructions",
  "Голод": "Hunger",
  "Полнота": "Satiety",
  "Следующий вопрос": "Next question",
  "Предыдущий вопрос": "Previous question",
  "Закончить": "Finish",
  "Обязательное поле": "Obligatory field",
  "Возраст": "Age",
  "Мужчина": "Male",
  "Женщина": "Female",
  "Недостаточность веса": "Underweight",
  "Нормальный вес": "Normal weight",
  "Избыточный вес": "Overweight",
  "Ожирение": "Obesity  ",
  "Сильное ожирение": "Severe obesity",
  "Показатель Фенотипа": "Phenotype ",
  "Заключение": "Conclusion",
  "Уровень Тревоги": "Level of anxiety",
  "Уровень Депрессии": "Level of depression",
  "Общее заключение по оценке фенотипа ожирения": "General conclusion for assessing the obesity phenotype",
  "Показатель": "Index",
  "Вернуться назад чтобы пересчитать": "Calculate again",
  "Закончить и вернуться на главную": "Finish and return to home",
  "Я испытываю напряжение, мне не по себе": "I feel tense and uneasy",
  "То, что приносило мне больше удовольствие, и сейчас вызывает у меня такое же чувство": "What brought me pleasure still gives me the same feeling",
  "Я испытываю страх, кажется, что что-то ужасное может вот-вот случиться": "I feel afraid, it seems like something terrible is about to happen",
  "Я способен рассмеяться и увидеть в том или ином событии смешное": "I am able to laugh and see the funny in different events",
  "Беспокойные мысли крутятся у меня в голове": "Anxious thoughts are spinning in my head",
  "Я испытываю бодрость": "I feel cheerful",
  "Я легко могу присесть и расслабиться": "I can easily sit down and relax",
  "Мне кажется, что я стал все делать очень медленно": "It seems to me that I began to do everything very slowly",
  "Я испытываю внутреннее напряжение или дрожь": "I experience internal tension or trembling",
  "Я не слежу за своей внешностью": "I don't take care of my appearance",
  "Я испытываю неусидчивость, мне постоянно нужно двигаться": "I feel restless, I constantly need to move",
  "Я считаю, что мои дела(занятия, увлечения) могут принести мне чувство удовлетворения": "I believe that my activities and hobbies can bring me a sense of satisfaction",
  "У меня бывает внезапное чувство паники": "I have a sudden feeling of panic",
  "Я могу получить удовольствие от хорошей книги, радио или телепрограммы": "I can enjoy a good book, radio or TV program",
  "Все время": "All the time",
  "Часто": "Often ",
  "Время от времени, иногда": "From time to time, sometimes",
  "Совсем не испытываю": "Don't feel at all",
  "Определенно, это так": "Definitely true",
  "Наверное, это так": "Probably true",
  "Лишь в очень малой степени это так": "Rarely true",
  "Это совсем не так": "False ",
  "Определенно, это так, и страх очень велик": "This is definitely true and the fear is  great",
  "Да, это так, но страх не очень велик": "This is true, but the fear is not very great",
  "Иногда, но это меня не беспокоит": "Sometimes, but it doesn't bother me",
  "Только иногда": "Only sometimes",
  "Время от времени и не так часто": "From time to time and not so often",
  "Большую часть времени": "Most part of time",
  "Постоянно": "Constantly",
  "Очень редко": "Very rare",
  "Практически все время": "Almost all the time",
  "Лишь изредка это так": "Only rarely is this true",
  "Совсем не могу": "I can't do it at all",
  "Иногда": "Sometimes ",
  "Совсем нет": "Not at all",
  "Очень часто": "Often ",
  "Я не уделяю этому столько времени, сколько нужно": "I don't spend as much time on this as I should",
  "Может быть, я стал меньше уделять этому времени": "Maybe I started spendin less time to this",
  "Точно так же, как и обычно": "Exactly the same as usual",
  "Да, но не в той степени, как раньше": "Yes, but not to the same as before",
  "Значительно меньше, чем обычно": "Significantly less than usual",
  "Совсем так не считаю": "I don't think so at all",
  "Совсем не бывает": "Doesn't happen at all",
  "Довольно часто": "Often ",
  "Не так уж часто": "Not that often",
  "Категории": "Categories",
  "Следующий": "Next",
  "Предыдущий": "Previous",
  "Другое": "Other",
  "ИМТ": "BMI",
  "Голодный мозг": "Starved Brain",
  "Голодный кишечник": "Starved Gut",
  "Голодные эмоции": "Emotional Hunger",
  "Голодные мышцы": "Starved Muscles",
  "Рост": "Height",
  "Вес": "Weight",
  "Показатель ИМТ": "BMI Index",
  "Результатов еще нет. Завершите хотя бы одну диагностику, чтобы увидеть результаты.": "There are no results yet. Complete at least one diagnosis to see the results.",
  "Фенотип": "Phenotype",
  "Пересчитать": "Calculate again"
}