import PsychologyIcon from '@mui/icons-material/Psychology'

export const TEXT = {

  MAIN_PAGE: {
    t1: 'Ожирение - это болезнь.',
    t2: 'Точнее - это несколько болезней связанных со следующими аномалиями в организме:',
    t3: [{
      name: 'Нарушение чувства насыщения пищей – ‘голодный мозг’.', icon: <PsychologyIcon />,
    }, {
      name: 'Недостаточная послепищевая сытость – ‘голодный кишечник’.', icon: <PsychologyIcon />,
    }, {
      name: 'Аномальная эмоциональная реакция на пищу – ‘голодные эмоции’.', icon: <PsychologyIcon />,
    }, { name: 'Нарушение энергетического обмена – ‘голодные мышцы’.', icon: <PsychologyIcon /> }],
    t4: 'Наше приложение OBESITEST позволяет диагностировать указанные аномалии и персонализировано лечить их, обеспечивая долгосрочное, устойчивое снижение веса на 7–8 процентов.',
    t5: 'Самое главное, наш подход признан нормализовать функции сердечно-сосудистой системы, работы печени, почек, поджелудочной железы, головного мозга и других органов, нарушение которых часто сопровождает ожирение.',
  },
}
